
/* Class = "IBUITabBarItem"; title = "Record Feeling"; ObjectID = "129"; */
"129.title" = "Record Feeling";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "132"; */
"132.title" = "Back";

/* Class = "IBUITabBarItem"; title = "View Reports"; ObjectID = "134"; */
"134.title" = "View Reports";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "141"; */
"141.title" = "Back";

/* Class = "IBUITabBarItem"; title = "Your Settings"; ObjectID = "145"; */
"145.title" = "Your Settings";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "147"; */
"147.title" = "Back";
